const ArticleLibs = () => {
  return (
    <div className="container">
    <h4 className="article-libs__title">Список литературы:</h4>
    <div className="article-libs__info">
      <ol>
        <li>
          Разина Л.А., Супрун Е.Н. и&nbsp;соавт. Распространенные аллергические заболевания детей раннего возраста:
          особенности проявлений, применение антигистаминных препаратов, профилактическая вакцинация. Аллергология
          и&nbsp;иммунология в&nbsp;педиатрии. &#8470;&nbsp;3 (30), сентябрь 2012.
        </li>
        <li>
          Мазитова Л.П. Аллергические заболевания кожи в&nbsp;детском возрасте. Лечащий врач.#01/06.
        </li>
        <li>
          Максимова Ю.В., Свечникова Е.В., Максимов В.Н., Лыкова С.Г. Мутации в гене филаггрина и атопический дерматит.
          Клиническая дерматология и венерология. 2014;12(3):58-62.
        </li>
        <li>
          Вишнева Е.А., Намазова-Баранова Л.С. Профилактика аллергии у детей. Педиатрическая фармакология. 2014; 11 (3):
          61-65.
        </li>
        <li>
          Тамразова О.Б. Патогенетическая терапия детей, страдающих тяжелыми формами атопического дерматита. РМЖ. №2 от
          30.01.2013 стр. 108.
        </li>
        <li>
          Намазова-Баранова Л.С., Сновская М.А. и соавт. Особенности диагностики аллергии у детей. Вестник Российской
          академии медицинских наук. 2017; 72 (1): 33-41.
        </li>
        <li>
          Лепори Л.Р. Аллергические заболевания кожи у&nbsp;детей. Миниатлас&nbsp;/ Луис Рауль Лепори;
          пер.&nbsp;с&nbsp;англ. &mdash;&nbsp;М.: МЕДпресс-информ, 2011. &mdash;&nbsp;72&nbsp;с.: ил.
        </li>
        <li>
          Дугина М.&nbsp;А. Питание детей при аллергических заболеваниях /М.А.Дугина, С.В.Зыблева. &mdash;&nbsp;Гомель:
          ГУ&nbsp;&laquo;РНПЦ РМиЭЧ&raquo;, 2017. &mdash;&nbsp;40&nbsp;с.
        </li>
        <li>
          Инструкция по медицинскому применению препарата Комфодерм, мазь для наружного применения (микронизированный
          метилпреднизолона ацепонат 0,1%), туба по 15 или 30 г. Рег. ном. ЛП-003184.
        </li>
        <li>
          Инструкция по медицинскому применению препарата Комфодерм К, крем для наружного применения (микронизированный
          метилпреднизолона ацепонат 0,1%), туба по 15 или 30 г. Рег. ном. ЛП-003211.
        </li>
      </ol>
      <p>
        Кунгуров Н.В. и&nbsp;соавт. Тактика наружной терапии больных атопическим дерматитом с&nbsp;применением различных
        лекарственных форм топического глюкокортикостероида. Лечащий врач. #02/20.
      </p>
    </div>
  </div>
  )
}

export default ArticleLibs;