const FootnoteContent = () => {
  return (
    <div className='footnote__content'>
      <p>
        1. Клемёнова, С.А. Есенин Эволюция применения глюкокортикостероидных препаратов для местного
        лечения в&nbsp;дерматологической практике. Клиническая дерматология
        и&nbsp;венерология.&nbsp;2011:5:46-50.
      </p>
      <p>
        2. Zaumseil&nbsp;R.&nbsp;P. et&nbsp;al. Aceponate&nbsp;&mdash; an&nbsp;effective topical
        corticoid therapy with few side effects. Jabrbuch der Dermatologie.&nbsp;1992; 3:
        247&ndash;263.
      </p>
      <p>3. Подлежит применению с&nbsp; 4-х месячного возраста.</p>
      <p>
        4. C.&nbsp;В.&nbsp;Батыршина Глюкокортикостероиды для местного применения в&nbsp;современной
        стратегии терапии воспалительных дерматозов в&nbsp;педиатрической практике 2014.
        <br />
        Дерматовенерология, обзоры литературы, педиатрия, практическая медицина 09(14) педиатрия.
        Декабрь 2014.
      </p>
      <p>
        5. Показания к&nbsp;применению препарата: воспалительные заболевания кожи, чувствительные
        к&nbsp;терапии топическими глюкокортикостероидами: атопический дерматит,нейродермит, детская
        экзема, истинная экзема, микробная экзема, профессиональная экзема, простой контактный
        дерматит, аллергический (контактный) дерматит, дисгидротическая экзема.
      </p>
      <p>
        6. Федеральные клинические рекомендации по&nbsp;ведению больных атопическим дерматитом.
        Москва 2016. P&nbsp;18.Ё
      </p>
      <p>7. Курс лечения не&nbsp;должен превышать 5&nbsp; дней.</p>
      <p>
        8. Е.Р.Аравийская, Е.В.Соколовский, С.М.Бахтина. Роль Основы в&nbsp;глюкокортикостероидных
        препаратах: оптимальный состав и&nbsp;механизм действия. Вестник
        дерматовенерологии.&nbsp;2010 &#8470;&nbsp;2 . P&nbsp;64-69.
      </p>
      <p>9. Атопический дерматит. Клинические рекомендации. Год утверждения: 2021&ndash;2023.</p>
      <p>
        10. Альбанова В.И. Атопический дерматит: учебное пособие для врачей&nbsp;/ В.И. Альбанова,
        С.Ю. Петрова. &mdash;&nbsp;Москва: ГЭОТАР-Медиа, 2022. &mdash;&nbsp;168&nbsp;с.
      </p>
      <p>
        11. Мельников В.Л., Рыбалкин С.Б. и&nbsp;соавт. Современные проявления эпидемического
        процесса и&nbsp;особенности течения атопического дерматита.
        <br />
        Фундаментальные исследования. &mdash;&nbsp;2014. &mdash;&nbsp;&#8470;&nbsp;10&nbsp;(часть
        8)&nbsp;&mdash; С. 1528-1531.
      </p>
      <p>
        12. Бутов Ю.С. Дерматовенерология&nbsp;/ под ред. Ю.С. Бутова, Ю.К. Скрипкина, О.Л.
        Иванова&nbsp;&mdash; Москва: ГЭОТАР-Медиа, 2013. &mdash;&nbsp;896&nbsp;с., гл.34.
      </p>
      <p>
        13. Дерматовенерология: учебник для медицинских вузов&nbsp;/ А.&nbsp;В. Самцов,
        В.&nbsp;В.&nbsp;Барбинов. -СПб.: СпецЛит, 2008.-352&nbsp;с.: ил., гл.15.
      </p>
    </div>
  )
}

export default FootnoteContent
